[
  {
    "id": "genesis_4_1",
    "reference": "Genesis 4:1",
    "hebrew": "וְהָ֣אָדָ֔ם יָדַ֖ע אֶת חַוָּ֣ה אִשְׁתּ֑וֹ וַתַּ֨הַר֙ וַתֵּ֣לֶד אֶת קַ֔יִן וַתֹּ֕אמֶר קָנִ֥יתִי אִ֖ישׁ אֶת יְהוָֽה",
    "translation": "Now the Human knew*knew Heb. yada‘, often in a sexual sense. his wife Eve, and she conceived and bore Cain, saying, “I have gained*gained Echoing the Heb. wordplay: qanithi, connected with “Cain”; lit. “created, acquired.” a person*a person Or “someone new.” Lit. “a participant whose involvement defines the depicted situation.” Unlike “man” in contemporary English, Heb. ’ish can include infants in its denotative scope, as here and in Isa. 66.13. NJPS “male child”; trad. “man.” Cf. note at Num. 30.4 and see the Dictionary under ’ish. with the help of*with the help of Or “as did”; precise force of Heb. ’et uncertain. יהוה.”",
    "chapter": 4,
    "verse_number": 1
  },
  {
    "id": "genesis_4_2",
    "reference": "Genesis 4:2",
    "hebrew": "וַתֹּ֣סֶף לָלֶ֔דֶת אֶת אָחִ֖יו אֶת הָ֑בֶל וַֽיְהִי הֶ֨בֶל֙ רֹ֣עֵה צֹ֔אן וְקַ֕יִן הָיָ֖ה עֹבֵ֥ד אֲדָמָֽה",
    "translation": "She then bore his brother Abel. Abel became a keeper of sheep, and Cain became a tiller of the soil.",
    "chapter": 4,
    "verse_number": 2
  },
  {
    "id": "genesis_4_3",
    "reference": "Genesis 4:3",
    "hebrew": "וַֽיְהִ֖י מִקֵּ֣ץ יָמִ֑ים וַיָּבֵ֨א קַ֜יִן מִפְּרִ֧י הָֽאֲדָמָ֛ה מִנְחָ֖ה לַֽיהוָֽה",
    "translation": "In the course of time, Cain brought an offering to יהוה from the fruit of the soil;",
    "chapter": 4,
    "verse_number": 3
  },
  {
    "id": "genesis_4_4",
    "reference": "Genesis 4:4",
    "hebrew": "וְהֶ֨בֶל הֵבִ֥יא גַם ה֛וּא מִבְּכֹר֥וֹת צֹאנ֖וֹ וּמֵֽחֶלְבֵהֶ֑ן וַיִּ֣שַׁע יְהוָ֔ה אֶל הֶ֖בֶל וְאֶל מִנְחָתֽוֹ",
    "translation": "and Abel, for his part, brought the choicest of the firstlings of his flock. יהוה paid heed to Abel and his offering,",
    "chapter": 4,
    "verse_number": 4
  },
  {
    "id": "genesis_4_5",
    "reference": "Genesis 4:5",
    "hebrew": "וְאֶל קַ֥יִן וְאֶל מִנְחָת֖וֹ לֹ֣א שָׁעָ֑ה וַיִּ֤חַר לְקַ֨יִן֙ מְאֹ֔ד וַֽיִּפְּל֖וּ פָּנָֽיו",
    "translation": "but to Cain and his offering [God] paid no heed. Cain was much distressed and his face fell.",
    "chapter": 4,
    "verse_number": 5
  },
  {
    "id": "genesis_4_6",
    "reference": "Genesis 4:6",
    "hebrew": "וַיֹּ֥אמֶר יְהוָ֖ה אֶל קָ֑יִן לָ֚מָּה חָ֣רָה לָ֔ךְ וְלָ֖מָּה נָפְל֥וּ פָנֶֽיךָ",
    "translation": "And יהוה said to Cain,“Why are you distressed,And why is your face fallen?",
    "chapter": 4,
    "verse_number": 6
  },
  {
    "id": "genesis_4_7",
    "reference": "Genesis 4:7",
    "hebrew": "הֲל֤וֹא אִם תֵּיטִיב֙ שְׂאֵ֔ת וְאִם֙ לֹ֣א תֵיטִ֔יב לַפֶּ֖תַח חַטָּ֣את רֹבֵ֑ץ וְאֵלֶ֨יךָ֙ תְּשׁ֣וּקָת֔וֹ וְאַתָּ֖ה תִּמְשָׁל בּֽוֹ",
    "translation": "*Meaning of verse uncertain. Surely, if you do right,There is uplift.But if you do not do rightSin couches at the door;Its urge is toward you,Yet you can be its master.”",
    "chapter": 4,
    "verse_number": 7
  },
  {
    "id": "genesis_4_8",
    "reference": "Genesis 4:8",
    "hebrew": "וַיֹּ֥אמֶר קַ֖יִן אֶל הֶ֣בֶל אָחִ֑יו וַֽיְהִי֙ בִּהְיוֹתָ֣ם בַּשָּׂדֶ֔ה וַיָּ֥קָם קַ֛יִן אֶל הֶ֥בֶל אָחִ֖יו וַיַּהַרְגֵֽהוּ",
    "translation": "Cain said to his brother Abel …*… Ancient versions, including the Targum, read “Come, let us go out into the field.” and when they were in the field, Cain set upon his brother Abel and killed him.",
    "chapter": 4,
    "verse_number": 8
  },
  {
    "id": "genesis_4_9",
    "reference": "Genesis 4:9",
    "hebrew": "וַיֹּ֤אמֶר יְהוָה֙ אֶל קַ֔יִן אֵ֖י הֶ֣בֶל אָחִ֑יךָ וַיֹּ֨אמֶר֙ לֹ֣א יָדַ֔עְתִּי הֲשֹׁמֵ֥ר אָחִ֖י אָנֹֽכִי",
    "translation": "יהוה said to Cain, “Where is your brother Abel?” And he said, “I do not know. Am I my brother’s keeper?”",
    "chapter": 4,
    "verse_number": 9
  },
  {
    "id": "genesis_4_10",
    "reference": "Genesis 4:10",
    "hebrew": "וַיֹּ֖אמֶר מֶ֣ה עָשִׂ֑יתָ ק֚וֹל דְּמֵ֣י אָחִ֔יךָ צֹעֲקִ֥ים אֵלַ֖י מִן הָֽאֲדָמָֽה",
    "translation": "“What have you done? Hark, your brother’s blood cries out to Me from the ground!",
    "chapter": 4,
    "verse_number": 10
  },
  {
    "id": "genesis_4_11",
    "reference": "Genesis 4:11",
    "hebrew": "וְעַתָּ֖ה אָר֣וּר אָ֑תָּה מִן הָֽאֲדָמָה֙ אֲשֶׁ֣ר פָּצְתָ֣ה אֶת פִּ֔יהָ לָקַ֛חַת אֶת דְּמֵ֥י אָחִ֖יךָ מִיָּדֶֽךָ",
    "translation": "Therefore, you shall be more cursed than the ground,*more cursed than the ground See 3.17. which opened its mouth to receive your brother’s blood from your hand.",
    "chapter": 4,
    "verse_number": 11
  },
  {
    "id": "genesis_4_12",
    "reference": "Genesis 4:12",
    "hebrew": "כִּ֤י תַֽעֲבֹד֙ אֶת הָ֣אֲדָמָ֔ה לֹֽא תֹסֵ֥ף תֵּת כֹּחָ֖הּ לָ֑ךְ נָ֥ע וָנָ֖ד תִּֽהְיֶ֥ה בָאָֽרֶץ",
    "translation": "If you till the soil, it shall no longer yield its strength to you. You shall become a ceaseless wanderer on earth.”",
    "chapter": 4,
    "verse_number": 12
  },
  {
    "id": "genesis_4_13",
    "reference": "Genesis 4:13",
    "hebrew": "וַיֹּ֥אמֶר קַ֖יִן אֶל יְהוָ֑ה גָּד֥וֹל עֲוֺנִ֖י מִנְּשֹֽׂא",
    "translation": "Cain said to יהוה, “My punishment is too great to bear!",
    "chapter": 4,
    "verse_number": 13
  },
  {
    "id": "genesis_4_14",
    "reference": "Genesis 4:14",
    "hebrew": "הֵן֩ גֵּרַ֨שְׁתָּ אֹתִ֜י הַיּ֗וֹם מֵעַל֙ פְּנֵ֣י הָֽאֲדָמָ֔ה וּמִפָּנֶ֖יךָ אֶסָּתֵ֑ר וְהָיִ֜יתִי נָ֤ע וָנָד֙ בָּאָ֔רֶץ וְהָיָ֥ה כָל מֹצְאִ֖י יַֽהַרְגֵֽנִי",
    "translation": "Since You have banished me this day from the soil, and I must avoid Your presence and become a restless wanderer on earth—anyone who meets me may kill me!”",
    "chapter": 4,
    "verse_number": 14
  },
  {
    "id": "genesis_4_15",
    "reference": "Genesis 4:15",
    "hebrew": "וַיֹּ֧אמֶר ל֣וֹ יְהוָ֗ה לָכֵן֙ כָּל הֹרֵ֣ג קַ֔יִן שִׁבְעָתַ֖יִם יֻקָּ֑ם וַיָּ֨שֶׂם יְהוָ֤ה לְקַ֨יִן֙ א֔וֹת לְבִלְתִּ֥י הַכּוֹת אֹת֖וֹ כָּל מֹצְאֽוֹ",
    "translation": "יהוה said to him, “I promise, if anyone kills Cain, sevenfold vengeance shall be exacted.” And יהוה put a mark on Cain, lest anyone who met him should kill him.",
    "chapter": 4,
    "verse_number": 15
  },
  {
    "id": "genesis_4_16",
    "reference": "Genesis 4:16",
    "hebrew": "וַיֵּ֥צֵא קַ֖יִן מִלִּפְנֵ֣י יְהוָ֑ה וַיֵּ֥שֶׁב בְּאֶֽרֶץ נ֖וֹד קִדְמַת עֵֽדֶן",
    "translation": "Cain left the presence of יהוה and settled in the land of Nod, east of Eden.",
    "chapter": 4,
    "verse_number": 16
  },
  {
    "id": "genesis_4_17",
    "reference": "Genesis 4:17",
    "hebrew": "וַיֵּ֤דַע קַ֨יִן֙ אֶת אִשְׁתּ֔וֹ וַתַּ֖הַר וַתֵּ֣לֶד אֶת חֲנ֑וֹךְ וַֽיְהִי֙ בֹּ֣נֶה עִ֔יר וַיִּקְרָא֙ שֵׁ֣ם הָעִ֔יר כְּשֵׁ֖ם בְּנ֥וֹ חֲנֽוֹךְ",
    "translation": "Cain knew his wife, and she conceived and bore Enoch. And he then founded a city, and named the city after his son Enoch.",
    "chapter": 4,
    "verse_number": 17
  },
  {
    "id": "genesis_4_18",
    "reference": "Genesis 4:18",
    "hebrew": "וַיִּוָּלֵ֤ד לַֽחֲנוֹךְ֙ אֶת עִירָ֔ד וְעִירָ֕ד יָלַ֖ד אֶת מְחֽוּיָאֵ֑ל וּמְחִיּיָאֵ֗ל יָלַד֙ אֶת מְת֣וּשָׁאֵ֔ל וּמְתוּשָׁאֵ֖ל יָלַ֥ד אֶת לָֽמֶךְ",
    "translation": "To Enoch was born Irad, and Irad begot Mehujael, and Mehujael*Mehujael Heb. Meḥiya’el. begot Methusael, and Methusael begot Lamech.",
    "chapter": 4,
    "verse_number": 18
  },
  {
    "id": "genesis_4_19",
    "reference": "Genesis 4:19",
    "hebrew": "וַיִּֽקַּֽח ל֥וֹ לֶ֖מֶךְ שְׁתֵּ֣י נָשִׁ֑ים שֵׁ֤ם הָֽאַחַת֙ עָדָ֔ה וְשֵׁ֥ם הַשֵּׁנִ֖ית צִלָּֽה",
    "translation": "Lamech took to himself two wives: the name of the one was Adah, and the name of the other was Zillah.",
    "chapter": 4,
    "verse_number": 19
  },
  {
    "id": "genesis_4_20",
    "reference": "Genesis 4:20",
    "hebrew": "וַתֵּ֥לֶד עָדָ֖ה אֶת יָבָ֑ל ה֣וּא הָיָ֔ה אֲבִ֕י יֹשֵׁ֥ב אֹ֖הֶל וּמִקְנֶֽה",
    "translation": "Adah bore Jabal; he was the ancestor of those who dwell in tents and amidst herds.",
    "chapter": 4,
    "verse_number": 20
  },
  {
    "id": "genesis_4_21",
    "reference": "Genesis 4:21",
    "hebrew": "וְשֵׁ֥ם אָחִ֖יו יוּבָ֑ל ה֣וּא הָיָ֔ה אֲבִ֕י כָּל תֹּפֵ֥שׂ כִּנּ֖וֹר וְעוּגָֽב",
    "translation": "And the name of his brother was Jubal; he was the ancestor of all who play the lyre and the pipe.",
    "chapter": 4,
    "verse_number": 21
  },
  {
    "id": "genesis_4_22",
    "reference": "Genesis 4:22",
    "hebrew": "וְצִלָּ֣ה גַם הִ֗וא יָֽלְדָה֙ אֶת תּ֣וּבַל קַ֔יִן לֹטֵ֕שׁ כָּל חֹרֵ֥שׁ נְחֹ֖שֶׁת וּבַרְזֶ֑ל וַֽאֲח֥וֹת תּֽוּבַל קַ֖יִן נַֽעֲמָֽה",
    "translation": "As for Zillah, she bore Tubal-cain, who forged all implements of copper and iron. And the sister of Tubal-cain was Naamah.",
    "chapter": 4,
    "verse_number": 22
  },
  {
    "id": "genesis_4_23",
    "reference": "Genesis 4:23",
    "hebrew": "וַיֹּ֨אמֶר לֶ֜מֶךְ לְנָשָׁ֗יו עָדָ֤ה וְצִלָּה֙ שְׁמַ֣עַן קוֹלִ֔י נְשֵׁ֣י לֶ֔מֶךְ הַאְזֵ֖נָּה אִמְרָתִ֑י כִּ֣י אִ֤ישׁ הָרַ֨גְתִּי֙ לְפִצְעִ֔י וְיֶ֖לֶד לְחַבֻּרָתִֽי",
    "translation": "And Lamech said to his wives,“Adah and Zillah, hear my voice;O wives of Lamech, give ear to my speech.I have slain a person for wounding me,And a lad for bruising me.",
    "chapter": 4,
    "verse_number": 23
  },
  {
    "id": "genesis_4_24",
    "reference": "Genesis 4:24",
    "hebrew": "כִּ֥י שִׁבְעָתַ֖יִם יֻקַּם קָ֑יִן וְלֶ֖מֶךְ שִׁבְעִ֥ים וְשִׁבְעָֽה",
    "translation": "If Cain is avenged sevenfold,Then Lamech seventy-sevenfold.”",
    "chapter": 4,
    "verse_number": 24
  },
  {
    "id": "genesis_4_25",
    "reference": "Genesis 4:25",
    "hebrew": "וַיֵּ֨דַע אָדָ֥ם עוֹד֙ אֶת אִשְׁתּ֔וֹ וַתֵּ֣לֶד בֵּ֔ן וַתִּקְרָ֥א אֶת שְׁמ֖וֹ שֵׁ֑ת כִּ֣י שָֽׁת לִ֤י אֱלֹהִים֙ זֶ֣רַע אַחֵ֔ר תַּ֣חַת הֶ֔בֶל כִּ֥י הֲרָג֖וֹ קָֽיִן",
    "translation": "Adam knew his wife again, and she bore a son and named him Seth, meaning, “God has provided me with*provided me with Or “established for me”; Heb. shath, connected with “Seth.” another offspring in place of Abel,” for Cain had killed him.",
    "chapter": 4,
    "verse_number": 25
  },
  {
    "id": "genesis_4_26",
    "reference": "Genesis 4:26",
    "hebrew": "וּלְשֵׁ֤ת גַּם הוּא֙ יֻלַּד בֵּ֔ן וַיִּקְרָ֥א אֶת שְׁמ֖וֹ אֱנ֑וֹשׁ אָ֣ז הוּחַ֔ל לִקְרֹ֖א בְּשֵׁ֥ם יְהוָֽה",
    "translation": "And to Seth, in turn, a son was born, and he named him Enosh. It was then that יהוה began to be invoked by name.",
    "chapter": 4,
    "verse_number": 26
  }
]