[
  {
    "id": "genesis_4_1",
    "modern": "아담이 아내 하와와 동침하니, 하와가 임신하여 카인을 낳고 말하였습니다. '주님의 도우심으로 사람을 얻었다.'",
    "ipa": "vəhaːʔaːˈdaːm jaːˈdaʕ ʔet ħavːˈaː ʔiʃtːˈoː vatːˈahar vatːˈeled ʔet ˈqajin vatːoːˈmer qaːˈniːtiː ʔiːʃ ʔet ʔadonaj",
    "korean_pronunciation": "베하아담 야다 에트 하와 이쉬토 바타하르 바텔레드 에트 카인 바토메르 카니티 이쉬 에트 아도나이"
  },
  {
    "id": "genesis_4_2",
    "modern": "그녀가 또 카인의 아우 아벨을 낳았습니다. 아벨은 양을 치는 목자가 되었고, 카인은 땅을 경작하는 농부가 되었습니다.",
    "ipa": "vatːˈosef laːˈledet ʔet ʔaːˈħiːv ʔet ˈhevel vajhiː ˈhevel roːˈʕeː tsoːn vəˈqajin haːˈjaː ʕoːˈveːd ʔadaːˈmaː",
    "korean_pronunciation": "바토세프 랄레데트 에트 아히브 에트 헤벨 바예히 헤벨 로에 쫀 베카인 하야 오베드 아다마"
  },
  {
    "id": "genesis_4_3",
    "modern": "세월이 흘러, 카인이 땅의 소산으로 주님께 제물을 드렸습니다.",
    "ipa": "vajhiː miqːˈeːts jaːˈmiːm vajːaːˈveː ˈqajin mipːəˈriː haʔadaːˈmaː minˈħaː ladonaj",
    "korean_pronunciation": "바예히 미케츠 야밈 바야베 카인 미페리 하아다마 민하 라도나이"
  },
  {
    "id": "genesis_4_4",
    "modern": "아벨도 자기 양떼의 첫 새끼 중에서 기름진 것으로 제물을 드렸습니다. 주님께서는 아벨과 그의 제물을 기쁘게 받으셨습니다.",
    "ipa": "vəˈhevel heːˈviː ɡam huː mibːəxoːˈroːt tsoːˈnoː uːmeːħelbeːˈhen vajːiˈʃaʕ ʔadonaj ʔel ˈhevel vəʔel minħaːˈtoː",
    "korean_pronunciation": "베헤벨 헤비 감 후 미베코로트 초노 우메헬베헨 바이샤 아도나이 엘 헤벨 베엘 민하토"
  },
  {
    "id": "genesis_4_5",
    "modern": "그러나 카인과 그의 제물은 받지 않으셨습니다. 카인은 몹시 분노하여 얼굴이 굳어졌습니다.",
    "ipa": "vəʔel ˈqajin vəʔel minħaːˈtoː loː ʃaːˈʕaː vajːiˈħar ləqaˈjin məˈʔod vajːipːəˈluː paːˈnaːv",
    "korean_pronunciation": "베엘 카인 베엘 민하토 로 샤아 바이하르 레카인 메오드 바이펠루 파나브"
  },
  {
    "id": "genesis_4_6",
    "modern": "주님께서 카인에게 말씀하셨습니다. '네가 왜 분노하느냐? 네 얼굴이 왜 굳어졌느냐?",
    "ipa": "vajːoːˈmer ʔadonaj ʔel ˈqajin ˈlamːaː ħaːˈraː laːx vəˈlamːaː naːfəˈluː faːˈnexaː",
    "korean_pronunciation": "바요메르 아도나이 엘 카인 람마 하라 라크 베람마 나페루 파네카"
  },
  {
    "id": "genesis_4_7",
    "modern": "네가 올바르게 행하면 받아들여지지 않겠느냐? 그러나 올바르게 행하지 않으면 죄가 문 앞에 엎드려 있다. 죄가 너를 원하지만, 너는 죄를 다스려야 한다.'",
    "ipa": "haloː ʔim teːˈtiːv səʔeːt vəˈʔim loː teːˈtiːv lapːˈetaħ ħatːˈaːʔt roːˈveːts vəʔeːˈlexaː təʃuːqaːˈtoː vəʔatːˈaː timʃal boː",
    "korean_pronunciation": "할로 임 테티브 세에트 베임 로 테티브 라페타흐 하타트 로베츠 베엘레카 테슈카토 베아타 팀샬 보"
  },
  {
    "id": "genesis_4_8",
    "modern": "카인이 아우 아벨에게 말하였습니다. 그들이 들에 있을 때, 카인이 아우 아벨을 쳐서 죽였습니다.",
    "ipa": "vajːoːˈmer ˈqajin ʔel ˈhevel ʔaːˈħiːv vajhiː bihˈjoːtaːm basːaːˈde vajːaːˈqom ˈqajin ʔel ˈhevel ʔaːˈħiːv vajːaharˈɡeːhuː",
    "korean_pronunciation": "바요메르 카인 엘 헤벨 아히브 바예히 비흐요탐 바사데 바야콤 카인 엘 헤벨 아히브 바야하르게후"
  },
  {
    "id": "genesis_4_9",
    "modern": "주님께서 카인에게 물으셨습니다. '네 아우 아벨이 어디 있느냐?' 그가 대답하였습니다. '모르겠습니다. 제가 제 아우를 지키는 자입니까?'",
    "ipa": "vajːoːˈmer ʔadonaj ʔel ˈqajin ʔeː ˈhevel ʔaːˈħiːxaː vajːoːˈmer loː jaːˈdaʕtiː haʃoːˈmeːr ʔaːˈħiː ʔaːˈnoːxiː",
    "korean_pronunciation": "바요메르 아도나이 엘 카인 에 헤벨 아히카 바요메르 로 야다티 하쇼메르 아히 아노키"
  },
  {
    "id": "genesis_4_10",
    "modern": "하나님께서 말씀하셨습니다. '네가 무슨 일을 저질렀느냐? 네 아우의 피가 땅에서 나에게 부르짖고 있다!",
    "ipa": "vajːoːˈmer ma ʕaːˈsiːtaː qoːl dəmeː ʔaːˈħiːxaː tsoʕaˈqiːm ʔeːˈlaːj min haʔadaːˈmaː",
    "korean_pronunciation": "바요메르 마 아시타 콜 데메 아히카 초아킴 엘라이 민 하아다마"
  },
  {
    "id": "genesis_4_11",
    "modern": "그러므로 이제 너는 저주를 받아 땅에서 쫓겨날 것이다. 땅이 입을 벌려 네 손에서 네 아우의 피를 받았다.",
    "ipa": "vəʕatːˈaː ʔaːˈruːr ʔatːˈaː min haʔadaːˈmaː ʔaˈʃer paːtsəˈtaː ʔet pːˈiːhaː laːˈqaħat ʔet dəmeː ʔaːˈħiːxaː mijːaːˈdexaː",
    "korean_pronunciation": "베아타 아루르 아타 민 하아다마 아쉐르 파체타 에트 피하 라카하트 에트 데메 아히카 미야데카"
  },
  {
    "id": "genesis_4_12",
    "modern": "네가 땅을 경작하여도 땅이 더 이상 너에게 효력을 내지 않을 것이다. 너는 땅에서 떠돌이가 되어 방랑할 것이다.'",
    "ipa": "kiː taʕaˈvoːd ʔet haʔadaːˈmaː loː toːˈseːf teːt koːˈħaːh laːx naːʕ vaːnaːd tihˈje vaːˈʔaːʁets",
    "korean_pronunciation": "키 타아보드 에트 하아다마 로 토세프 테트 코하 라크 나 바나드 티흐예 바아레츠"
  },
  {
    "id": "genesis_4_13",
    "modern": "카인이 주님께 아뢰었습니다. '제 벌이 너무 무거워서 견딜 수가 없습니다.",
    "ipa": "vajːoːˈmer ˈqajin ʔel ʔadonaj ɡaːˈdoːl ʕavoːˈniː minːəˈsoː",
    "korean_pronunciation": "바요메르 카인 엘 아도나이 가돌 아보니 미네소"
  }
]
