[
  {
    "id": "genesis_3_1",
    "modern": "뱀은 주 하나님께서 만드신 들짐승 중에 가장 교활했습니다. 뱀이 여자에게 물었습니다. '하나님께서 정말로 동산의 모든 나무 열매를 먹지 말라고 하셨나요?'",
    "ipa": "vəhanːaːˈħaːʃ haːˈjaː ʕaːˈruːm mikːol ħajːˈat hasːaːˈde ʔaˈʃeʁ ʕaːˈsaː ʔadonaj ʔeloːˈhiːm vajːoːˈmeʁ ʔel haʔiʃːˈaː ʔaf kiː ʔaːˈmaʁ ʔeloːˈhiːm loː toːxˈluː mikːol ʕeːts hagːˈaːn",
    "korean_pronunciation": "베하나하쉬 하야 아룸 미콜 하야트 하사데 아쉐르 아사 아도나이 엘로힘 바요메르 엘 하이샤 아프 키 아마르 엘로힘 로 토클루 미콜 에츠 하간"
  },
  {
    "id": "genesis_3_2",
    "modern": "여자가 뱀에게 대답하였습니다. '우리는 동산 나무들의 열매를 먹을 수 있어요.",
    "ipa": "vatːoːˈmeʁ haʔiʃːˈaː ʔel hanːaːˈħaːʃ mipːəˈriː ʕeːts hagːˈaːn noːˈxeːl",
    "korean_pronunciation": "바토메르 하이샤 엘 하나하쉬 미페리 에츠 하간 노켈"
  },
  {
    "id": "genesis_3_3",
    "modern": "다만 동산 한가운데 있는 나무의 열매만은, 하나님께서 먹지도 말고 만지지도 말라고 하셨어요. 그렇지 않으면 죽는다고 하셨습니다.'",
    "ipa": "uːmipːəˈriː haʕeːts ʔaˈʃeʁ bəˈtoːx hagːˈaːn ʔaːˈmaʁ ʔeloːˈhiːm loː toːxˈluː mimːˈenːuː vəloː tiɡːəˈʕuː boː pen təmuːˈtuːn",
    "korean_pronunciation": "우미페리 하에츠 아쉐르 베톡 하간 아마르 엘로힘 로 토클루 미멘누 베로 티게우 보 펜 테무툰"
  },
  {
    "id": "genesis_3_4",
    "modern": "뱀이 여자에게 말하였습니다. '너희는 결코 죽지 않을 거예요.",
    "ipa": "vajːoːˈmeʁ hanːaːˈħaːʃ ʔel haʔiʃːˈaː loː moːt təmuːˈtuːn",
    "korean_pronunciation": "바요메르 하나하쉬 엘 하이샤 로 모트 테무툰"
  },
  {
    "id": "genesis_3_5",
    "modern": "하나님께서는 너희가 그것을 먹는 날, 너희 눈이 밝아져서 선악을 알게 되어 하나님과 같이 될 것을 아시기 때문이에요.'",
    "ipa": "kiː joːˈdeːaʕ ʔeloːˈhiːm kiː bəˈjoːm ʔaˈxalxem mimːˈenːuː vənifqəˈħuː ʕeːneːˈxem vihjiːˈtem keːloːˈhiːm joːdəˈʕeː toːv vaːˈraːʕ",
    "korean_pronunciation": "키 요데아 엘로힘 키 베욤 아칼켐 미멘누 베니프케후 에네켐 비흐이템 케엘로힘 요드에 토브 바라"
  },
  {
    "id": "genesis_3_6",
    "modern": "여자가 그 나무를 보니, 먹음직하고 눈에 탐스러우며 지혜롭게 할 만큼 탐나는 나무였습니다. 여자가 그 열매를 따먹고, 함께 있던 남편에게도 주니 그도 먹었습니다.",
    "ipa": "vatːeːˈre haʔiʃːˈaː kiː toːv haʕeːts ləmaʔaˈxaːl vəˈxiː taʔavaː huː laʕeːˈnajim vəneħˈmaːd haʕeːts ləhaʃˈkiːl vatːiqːˈaħ mipːirˈjoː vatːoːˈxal vatːitːeːn ɡam ləʔiːˈʃaːh ʕimːˈaːh vajːoːˈxal",
    "korean_pronunciation": "바테레 하이샤 키 토브 하에츠 레마아칼 베키 타아바 후 라에나임 베네흐마드 하에츠 레하쉬킬 바티카흐 미피료 바토칼 바티텐 감 레이샤 이마 바요칼"
  },
  {
    "id": "genesis_3_7",
    "modern": "그러자 두 사람의 눈이 밝아져서 자기들이 벗은 것을 알게 되었습니다. 그들은 무화과나무 잎을 엮어서 치마를 만들어 입었습니다.",
    "ipa": "vatːipːaːˈqaħnaː ʕeːneː ʃneːˈhem vajːeːdəˈʕuː kiː ʕeːruːmːˈiːm heːm vajːitpəˈruː ʕaˈleː təʔeːˈnaː vajːaʕaˈsuː laːˈhem ħaɡoːˈroːt",
    "korean_pronunciation": "바티파카흐나 에네 쉬네헴 바예데우 키 에루밈 헴 바이트페루 알레 테에나 바야아수 라헴 하고로트"
  },
  {
    "id": "genesis_3_8",
    "modern": "그들은 해질 무렵 동산을 거니시는 주 하나님의 소리를 들었습니다. 사람과 그의 아내는 주 하나님의 낯을 피하여 동산 나무 사이에 숨었습니다.",
    "ipa": "vajːiʃməˈʕuː ʔet qoːl ʔadonaj ʔeloːˈhiːm mithalːeːx bagːˈaːn ləˈruːaħ hajːˈoːm vajːitħabːeː haːʔaːˈdaːm vəʔiʃtːˈoː mipːəneː ʔadonaj ʔeloːˈhiːm bəˈtoːx ʕeːts hagːˈaːn",
    "korean_pronunciation": "바이쉬메우 에트 콜 아도나이 엘로힘 미트할레크 바간 레루아흐 하욤 바이트하베 하아담 베이쉬토 미페네 아도나이 엘로힘 베톡 에츠 하간"
  },
  {
    "id": "genesis_3_9",
    "modern": "주 하나님께서 사람을 부르며 물으셨습니다. '네가 어디에 있느냐?'",
    "ipa": "vajːiqraː ʔadonaj ʔeloːˈhiːm ʔel haːʔaːˈdaːm vajːoːˈmeʁ loː ʔajːˈekːaː",
    "korean_pronunciation": "바이크라 아도나이 엘로힘 엘 하아담 바요메르 로 아예카"
  },
  {
    "id": "genesis_3_10",
    "modern": "그가 대답하였습니다. '동산에서 하나님의 소리를 듣고, 제가 벗었기에 두려워서 숨었습니다.'",
    "ipa": "vajːoːˈmeʁ ʔet qoːləxaː ʃaːˈmaʕtiː bagːˈaːn vaːʔiːˈraː kiː ʕeːˈroːm ʔaːˈnoːxiː vaːʔeːħaːˈveː",
    "korean_pronunciation": "바요메르 에트 콜카 샤마티 바간 바이라 키 에롬 아노키 바에하베"
  },
  {
    "id": "genesis_3_11",
    "modern": "하나님께서 물으셨습니다. '네가 벗었다는 것을 누가 너에게 알려주었느냐? 내가 먹지 말라고 명령한 그 나무 열매를 네가 먹었느냐?'",
    "ipa": "vajːoːˈmeʁ miː hiɡːˈiːd ləxaː kiː ʕeːˈroːm ʔatːˈaː haːˈmin haʕeːts ʔaˈʃeʁ tsivːiːˈtiːxaː ləviltːiː ʔaˈxol mimːˈenːuː ʔaːˈxalːtaː",
    "korean_pronunciation": "바요메르 미 히기드 레카 키 에롬 아타 하민 하에츠 아쉐르 치비티카 레빌티 아콜 미멘누 아칼타"
  },
  {
    "id": "genesis_3_12",
    "modern": "사람이 대답하였습니다. '하나님께서 저와 함께 있게 하신 여자가 그 나무 열매를 내게 주기에 제가 먹었습니다.'",
    "ipa": "vajːoːˈmeʁ haːʔaːˈdaːm haʔiʃːˈaː ʔaˈʃeʁ naːˈtatːaː ʕimːaːˈdiː hiː naːtəˈnaː liː min haʕeːts vaːʔoːˈxeːl",
    "korean_pronunciation": "바요메르 하아담 하이샤 아쉐르 나타타 이마디 히 나테나 리 민 하에츠 바오켈"
  },
  {
    "id": "genesis_3_13",
    "modern": "주 하나님께서 여자에게 물으셨습니다. '네가 어찌하여 이런 일을 저질렀느냐?' 여자가 대답하였습니다. '뱀이 저를 꾀어서 제가 먹었습니다.'",
    "ipa": "vajːoːˈmeʁ ʔadonaj ʔeloːˈhiːm laʔiʃːˈaː ma zoːt ʕaːˈsiːt vatːoːˈmeʁ haʔiʃːˈaː hanːaːˈħaːʃ hiʃːiːʔˈaniː vaːʔoːˈxeːl",
    "korean_pronunciation": "바요메르 아도나이 엘로힘 라이샤 마 조트 아시트 바토메르 하이샤 하나하쉬 히쉬이아니 바오켈"
  },
  {
    "id": "genesis_3_14",
    "modern": "주 하나님께서 뱀에게 말씀하셨습니다. '네가 이런 일을 저질렀으니, 너는 모든 가축과 들짐승보다 더욱 저주를 받을 것이다. 너는 평생 배로 기어다니며 흙을 먹을 것이다.",
    "ipa": "vajːoːˈmeʁ ʔadonaj ʔeloːˈhiːm ʔel hanːaːˈħaːʃ kiː ʕaːˈsiːtaː zoːt ʔaːˈruːʁ ʔatːˈaː mikːol habːəheːˈmaː uːmikːol ħajːˈat hasːaːˈde ʕal ɡəħoːnəxaː teːˈleːx vəʕaːˈfaːʁ toːˈxal kol jəmeː ħajːˈexaː",
    "korean_pronunciation": "바요메르 아도나이 엘로힘 엘 하나하쉬 키 아시타 조트 아루르 아타 미콜 하베헤마 우미콜 하야트 하사데 알 게호네카 텔레크 베아파르 토칼 콜 예메 하예카"
  },
  {
    "id": "genesis_3_15",
    "modern": "내가 너와 여자 사이에, 네 후손과 여자의 후손 사이에 원수가 되게 하겠다. 여자의 후손은 네 머리를 상하게 할 것이고, 너는 그의 발꿈치를 상하게 할 것이다.'",
    "ipa": "vəʔeːˈvaː ʔaːˈʃiːt beːnəxaː uːveːn haʔiʃːˈaː uːveːn zarʕaxaː uːveːn zarˈʕaːh huː jəʃuːfəxaː roːʃ vəʔatːˈaː təʃuːˈfenːuː ʕaːˈqeːv",
    "korean_pronunciation": "베에바 아쉬트 베네카 우벤 하이샤 우벤 자르아카 우벤 자르아 후 예슈페카 로쉬 베아타 테슈페누 아케브"
  },
  {
    "id": "genesis_3_16",
    "modern": "여자에게 말씀하셨습니다. '내가 네 임신과 해산의 고통을 크게 더하겠다. 너는 고통 속에서 자녀를 낳을 것이다. 너는 남편을 사모하나 그가 너를 다스릴 것이다.'",
    "ipa": "ʔel haʔiʃːˈaː ʔaːˈmaʁ harbaː ʔarbeː ʕitsːəvoːˈneːx vəheːroːˈneːx bəˈʕetsev teːləˈdiː vaːˈniːm vəʔel ʔiːʃeːx təʃuːqaːˈteːx vəˈhuː jimʃal baːx",
    "korean_pronunciation": "엘 하이샤 아마르 하르바 아르베 이체보네크 베헤로네크 베에체브 텔디 바님 베엘 이쉐크 테슈카테크 베후 임샬 바크"
  },
  {
    "id": "genesis_3_17",
    "modern": "사람에게 말씀하셨습니다. '네가 아내의 말을 듣고, 내가 먹지 말라고 명령한 나무 열매를 먹었으니, 땅은 너로 말미암아 저주를 받을 것이다. 너는 평생 수고해야 그것에서 먹을 것을 얻을 것이다.",
    "ipa": "ulˈaːdaːm ʔaːˈmaʁ kiː ʃaːˈmaʕtaː ləqoːl ʔiʃtːˈexaː vatːoːˈxal min haʕeːts ʔaˈʃeʁ tsivːiːˈtiːxaː leːˈʔmoːʁ loː toːˈxal mimːˈenːuː ʔaruːˈraː haʔaːdaːˈmaː baʕavuːˈrexaː bəʕitsːaːˈvoːn toːxaˈlenːaː kol jəmeː ħajːˈexaː",
    "korean_pronunciation": "울아담 아마르 키 샤마타 레콜 이쉬테카 바토칼 민 하에츠 아쉐르 치비티카 레모르 로 토칼 미멘누 아루라 하아다마 바아부레카 베이차본 토칼레나 콜 예메 하예카"
  },
  {
    "id": "genesis_3_18",
    "modern": "땅은 네게 가시덤불과 엉겅퀴를 낼 것이다. 너는 들의 풀을 먹을 것이다.",
    "ipa": "vəˈqoːts vədarˈdaːʁ tatsˈmiːaħ laːx vəʔaːxalːtaː ʔet ˈeːsev hasːaːˈde",
    "korean_pronunciation": "베코츠 베다르다르 타츠미아흐 라크 베아칼타 에트 에세브 하사데"
  },
  {
    "id": "genesis_3_19",
    "modern": "너는 얼굴에 땀을 흘려야 양식을 먹고, 마침내 흙으로 돌아갈 것이다. 너는 흙에서 나왔으니 흙으로 돌아갈 것이다.'",
    "ipa": "bəzeːˈʕat ʔapːˈexaː toːˈxal ˈleħem ʕad ʃuːvəxaː ʔel haʔaːdaːˈmaː kiː mimːˈenːaː luqːˈaħtaː kiː ʕaːˈfaːʁ ʔatːˈaː vəʔel ʕaːˈfaːʁ taːˈʃuːv",
    "korean_pronunciation": "베제아트 아페카 토칼 레헴 아드 슈브카 엘 하아다마 키 미멘나 루카흐타 키 아파르 아타 베엘 아파르 타슈브"
  },
  {
    "id": "genesis_3_20",
    "modern": "사람이 그의 아내를 하와라고 불렀습니다. 그녀가 모든 생명의 어머니이기 때문입니다.",
    "ipa": "vajːiqraː haːʔaːˈdaːm ʃeːm ʔiʃtːˈoː ħavːˈaː kiː hiː haːjəˈtaː ʔeːm kol ħaːj",
    "korean_pronunciation": "바이크라 하아담 셈 이쉬토 하바 키 히 하예타 엠 콜 하이"
  },
  {
    "id": "genesis_3_21",
    "modern": "주 하나님께서 사람과 그의 아내에게 가죽옷을 지어 입히셨습니다.",
    "ipa": "vajːaʕaś ʔadonaj ʔeloːˈhiːm ləʔaːˈdaːm ulˈiʃtːoː katːəˈnoːt ʕoːʁ vajːalbiːˈʃeːm",
    "korean_pronunciation": "바야아스 아도나이 엘로힘 레아담 울이쉬토 카트노트 오르 바얄비쉠"
  },
  {
    "id": "genesis_3_22",
    "modern": "주 하나님께서 말씀하셨습니다. '보라, 사람이 선악을 아는 일에 우리 중 하나처럼 되었다. 이제 그가 손을 내밀어 생명나무 열매도 따먹고 영원히 살까 하노라.'",
    "ipa": "vajːoːˈmeʁ ʔadonaj ʔeloːˈhiːm heːn haːʔaːˈdaːm haːˈjaː kəʔaˈħad mimːˈenːuː laːˈdaʕat toːv vaːˈraːʕ vəʕatːˈaː pen jiʃlaħ jaːˈdoː vəlaːˈqaħ ɡam meːʕeːts haħajːˈiːm vəʔaːˈxal vaːˈħaːj ləʕoːˈlaːm",
    "korean_pronunciation": "바요메르 아도나이 엘로힘 헨 하아담 하야 케아하드 미멘누 라다아트 토브 바라 베아타 펜 이슐라흐 야도 베라카흐 감 메에츠 하하이임 베아칼 바하이 레올람"
  },
  {
    "id": "genesis_3_23",
    "modern": "주 하나님께서 그를 에덴 동산에서 내보내시어, 그가 나온 땅을 갈게 하셨습니다.",
    "ipa": "vajʃalːəˈħeːhuː ʔadonaj ʔeloːˈhiːm miɡːan ʕeːden laʕaˈvoːd ʔet haʔaːdaːˈmaː ʔaˈʃeʁ luqːˈaħ misːˈaːm",
    "korean_pronunciation": "바이샬레헤후 아도나이 엘로힘 미간 에덴 라아보드 에트 하아다마 아쉐르 루카흐 미샴"
  },
  {
    "id": "genesis_3_24",
    "modern": "하나님께서 그 사람을 쫓아내시고, 에덴 동산 동쪽에 그룹들과 회전하는 불칼을 두어 생명나무 가는 길을 지키게 하셨습니다.",
    "ipa": "vajɡaːˈreʃ ʔet haːʔaːˈdaːm vajːaʃkeːn mikːˈedem ləɡan ʕeːden ʔet hakːəruːˈviːm vəʔeːt ˈlahat haˈħerev hamitːahapːˈexet liʃˈmoːʁ ʔet ˈdeʁex ʕeːts haħajːˈiːm",
    "korean_pronunciation": "바야가레쉬 에트 하아담 바야쉬켄 미케덤 레간 에덴 에트 하케루빔 베에트 라하트 하헤레브 하미트하페켓 리쉬모르 에트 데렉 에츠 하하이임"
  }
]
