[
  {
    "id": "genesis_2_4",
    "modern": "이것이 하늘과 땅이 창조될 때의 이야기입니다. 주 하나님께서 땅과 하늘을 만드신 그날에",
    "ipa": "ˈʔelːe toːləˈdoːt hasːaːˈmajim vəhaːˈʔaːʁets bəhibːaːrˈʔaːm bəˈjoːm ʕaˈsoːt ʔadonaj ʔeloːˈhiːm ˈʔeʁets vəʃaːˈmajim",
    "korean_pronunciation": "엘레 톨도트 하샤마임 베하아레츠 베히바레암 베욤 아솟 아도나이 엘로힘 에레츠 베샤마임"
  },
  {
    "id": "genesis_2_5",
    "modern": "들판의 풀은 아직 땅에 나지 않았고, 밭의 채소도 아직 돋아나지 않았습니다. 주 하나님께서 땅에 비를 내리지 않으셨고, 땅을 가꿀 사람도 없었기 때문입니다.",
    "ipa": "vəˈxol ˈsiaħ hasːaːˈde ˈteʁem jihˈje baːˈʔaːʁets vəˈxol ˈeːsev hasːaːˈde ˈteʁem jitsˈmaːħ kiː loː himˈtiːʁ ʔadonaj ʔeloːˈhiːm ʕal haːˈʔaːʁets vəʔaːˈdaːm ˈʔajin laʕaˈvoːd ʔet haʔaːdaːˈmaː",
    "korean_pronunciation": "베콜 시아흐 하사데 테렘 이흐예 바아레츠 베콜 에세브 하사데 테렘 이츠마흐 키 로 힘티르 아도나이 엘로힘 알 하아레츠 베아담 아인 라아보드 에트 하아다마"
  },
  {
    "id": "genesis_2_6",
    "modern": "그러나 땅에서 샘물이 솟아올라 온 땅의 표면을 적셨습니다.",
    "ipa": "vəˈʔeːd jaʕaˈle min haːˈʔaːʁets vəhiʃˈqaː ʔet kol pəˈneː haʔaːdaːˈmaː",
    "korean_pronunciation": "베에드 야알레 민 하아레츠 베히쉬카 에트 콜 페네 하아다마"
  },
  {
    "id": "genesis_2_7",
    "modern": "주 하나님께서 땅의 흙으로 사람을 빚으시고, 그 코에 생명의 숨결을 불어넣으시니, 사람이 살아있는 존재가 되었습니다.",
    "ipa": "vajːiːˈtseʁ ʔadonaj ʔeloːˈhiːm ʔet haːʔaːˈdaːm ʕaːˈfaːʁ min haʔaːdaːˈmaː vajːapːˈaħ bəʔapːˈaːv niʃˈmat ħajːˈiːm vajhiː haːʔaːˈdaːm ləˈnefeʃ ħajːˈaː",
    "korean_pronunciation": "바이이체르 아도나이 엘로힘 에트 하아담 아파르 민 하아다마 바이야파흐 베아파브 니쉬마트 하이임 바예히 하아담 레네페쉬 하야"
  },
  {
    "id": "genesis_2_8",
    "modern": "주 하나님께서 동쪽 에덴에 동산을 만드시고, 그분이 빚으신 사람을 그곳에 두셨습니다.",
    "ipa": "vajːitːˈaʕ ʔadonaj ʔeloːˈhiːm gan bəˈʕeːden mikːˈedem vajːaːˈsem ʃaːm ʔet haːʔaːˈdaːm ʔaˈʃeʁ jaːˈtsaːʁ",
    "korean_pronunciation": "바이이타 아도나이 엘로힘 간 베에덴 미케덤 바야셈 샴 에트 하아담 아쉐르 야차르"
  },
  {
    "id": "genesis_2_9",
    "modern": "주 하나님께서 땅에서 보기에 아름답고 먹기에 좋은 모든 나무를 자라게 하셨습니다. 동산 한가운데에는 생명나무와 선악을 알게 하는 나무를 두셨습니다.",
    "ipa": "vajːatsˈmaħ ʔadonaj ʔeloːˈhiːm min haʔaːdaːˈmaː kol ʕeːts neħˈmaːd ləmarˈʔe vəˈtoːv ləmaʔaˈxaːl vəˈʕeːts haħajːˈiːm bəˈtoːx hagːˈaːn vəˈʕeːts hadːˈaʕat toːv vaːˈraːʕ",
    "korean_pronunciation": "바야츠마흐 아도나이 엘로힘 민 하아다마 콜 에츠 네흐마드 레마르에 베토브 레마아칼 베에츠 하하이임 베톡 하간 베에츠 하다아트 토브 바라"
  },
  {
    "id": "genesis_2_10",
    "modern": "에덴에서 강이 흘러나와 동산을 적시고, 거기서 갈라져서 네 줄기가 되었습니다.",
    "ipa": "vənaːˈhaːʁ joːˈtseː meːˈʕeːden ləhaʃˈqoːt ʔet hagːˈaːn uːmisːˈaːm jipːaːˈreːd vəhaːˈjaː ləʔarbaːˈʕaː raːˈʃiːm",
    "korean_pronunciation": "베나하르 요체 메에덴 레하쉬코트 에트 하간 우미샴 이파레드 베하야 레아르바아 라쉼"
  },
  {
    "id": "genesis_2_11",
    "modern": "첫째 강의 이름은 비손인데, 금이 있는 하윌라 온 땅을 휘감아 흐릅니다.",
    "ipa": "ʃeːm haʔeˈħaːd piːˈʃoːn huː hasːoːˈveːv ʔeːt kol ˈʔeʁets haħaviːˈlaː ʔaˈʃeʁ ʃaːm hazːaːˈhaːv",
    "korean_pronunciation": "셈 하에하드 피숀 후 하소베브 에트 콜 에레츠 하하빌라 아쉐르 샴 하자하브"
  },
  {
    "id": "genesis_2_12",
    "modern": "그 땅의 금은 질이 좋으며, 거기에는 브돌라와 호마노도 있습니다.",
    "ipa": "uzaˈhav haːˈʔaːʁets hahiː toːv ʃaːm habːəˈdolaħ vəˈʔeven hasːoːˈham",
    "korean_pronunciation": "우자하브 하아레츠 하히 토브 샴 하브돌라흐 베에벤 하쇼함"
  },
  {
    "id": "genesis_2_13",
    "modern": "둘째 강의 이름은 기혼인데, 구스 온 땅을 휘감아 흐릅니다.",
    "ipa": "vəˈʃeːm hanaːˈhaːʁ haʃːeːˈniː giːˈħoːn huː hasːoːˈveːv ʔeːt kol ˈʔeʁets kuːʃ",
    "korean_pronunciation": "베셈 하나하르 하쉐니 기혼 후 하소베브 에트 콜 에레츠 쿠쉬"
  },
  {
    "id": "genesis_2_14",
    "modern": "셋째 강의 이름은 힛데겔인데, 앗수르 동쪽으로 흐릅니다. 넷째 강은 유프라테스입니다.",
    "ipa": "vəˈʃeːm hanaːˈhaːʁ haʃːəliːˈʃiː ħidːˈeqel huː hahoːˈleːx qidˈmat ʔaʃːˈuːʁ vəhanaːˈhaːʁ harəviːˈʕiː huː fəˈraːt",
    "korean_pronunciation": "베셈 하나하르 하쉴리쉬 히데켈 후 하홀레크 키드마트 아슈르 베하나하르 하레비이 후 페라트"
  },
  {
    "id": "genesis_2_15",
    "modern": "주 하나님께서 사람을 데려다가 에덴 동산에 두시어, 그것을 가꾸고 돌보게 하셨습니다.",
    "ipa": "vajːiqːˈaħ ʔadonaj ʔeloːˈhiːm ʔet haːʔaːˈdaːm vajːanːiːˈħeːhuː vəˈgan ʕeːden laʕovˈdaːh ulsaːmˈraːh",
    "korean_pronunciation": "바이이카흐 아도나이 엘로힘 에트 하아담 바야니헤후 베간 에덴 라아브다 울샤므라"
  },
  {
    "id": "genesis_2_16",
    "modern": "주 하나님께서 사람에게 명령하여 이르셨습니다. '동산에 있는 모든 나무의 열매는 네가 마음대로 먹어도 좋다.",
    "ipa": "vajtsˈav ʔadonaj ʔeloːˈhiːm ʕal haːʔaːˈdaːm leːˈʔmoːʁ mikːoːl ʕeːts hagːˈaːn ʔaˈxoːl toːˈxeːl",
    "korean_pronunciation": "바예차브 아도나이 엘로힘 알 하아담 레모르 미콜 에츠 하간 아콜 토켈"
  },
  {
    "id": "genesis_2_17",
    "modern": "그러나 선악을 알게 하는 나무의 열매는 먹어서는 안 된다. 그것을 먹는 날, 너는 반드시 죽을 것이다.'",
    "ipa": "uːmeːˈʕeːts hadːˈaʕat toːv vaːˈraːʕ loː toːˈxal mimːˈenːuː kiː bəˈjoːm ʔaˈxaləxaː mimːˈenːuː moːt taːˈmuːt",
    "korean_pronunciation": "우메에츠 하다아트 토브 바라 로 토칼 미멘누 키 베욤 아칼카 미멘누 모트 타무트"
  },
  {
    "id": "genesis_2_18",
    "modern": "주 하나님께서 말씀하셨습니다. '사람이 혼자 있는 것이 좋지 않으니, 내가 그에게 알맞은 돕는 짝을 만들어 주겠다.'",
    "ipa": "vajːoːˈmeʁ ʔadonaj ʔeloːˈhiːm loː toːv hɛˈjoːt haːʔaːˈdaːm ləvadːˈoː ʔeʕɛˈseː lːoː ˈʕeːzeʁ kəneɡˈdoː",
    "korean_pronunciation": "바요메르 아도나이 엘로힘 로 토브 헤요트 하아담 레바도 에에세 로 에제르 케네그도"
  },
  {
    "id": "genesis_2_19",
    "modern": "주 하나님께서 땅에서 들짐승과 공중의 새를 모두 빚으시고, 그것들을 사람에게 데려가서 그가 무엇이라고 부르는지 보셨습니다. 사람이 생물에게 부르는 이름이 그대로 그 이름이 되었습니다.",
    "ipa": "vajːiːˈtseʁ ʔadonaj ʔeloːˈhiːm min haʔaːdaːˈmaː kol ħajːˈat hasːaːˈde vəˈʔeːt kol oːf hasːaːˈmajim vajːaːˈveː ʔel haːʔaːˈdaːm lirˈoːt ma jiqːraː loː vəˈxol ʔaˈʃeʁ jiqraː loː haːʔaːˈdaːm ˈnefeʃ ħajːˈaː huː ʃəˈmoː",
    "korean_pronunciation": "바이이체르 아도나이 엘로힘 민 하아다마 콜 하야트 하사데 베에트 콜 오프 하샤마임 바야베 엘 하아담 리르오트 마 이크라 로 베콜 아쉐르 이크라 로 하아담 네페쉬 하야 후 쉐모"
  },
  {
    "id": "genesis_2_20",
    "modern": "사람이 모든 가축과 공중의 새와 들의 모든 짐승에게 이름을 지어 주었으나, 사람에게는 알맞은 돕는 짝이 없었습니다.",
    "ipa": "vajːiqraː haːʔaːˈdaːm ʃeːˈmoːt ləˈxol habːəheːˈmaː ulˈoːf hasːaːˈmajim ulˈxol ħajːˈat hasːaːˈde ulˈaːdaːm loː maːˈtsaː ˈʕeːzeʁ kəneɡˈdoː",
    "korean_pronunciation": "바이크라 하아담 쉐모트 레콜 하베헤마 울오프 하샤마임 울콜 하야트 하사데 울아담 로 마차 에제르 케네그도"
  },
  {
    "id": "genesis_2_21",
    "modern": "주 하나님께서 사람에게 깊은 잠이 들게 하셨습니다. 그가 잠든 동안, 하나님께서 그의 갈비뼈 하나를 빼내시고, 그 자리를 살로 메우셨습니다.",
    "ipa": "vajːapːˈeːl ʔadonaj ʔeloːˈhiːm tardeːˈmaː ʕal haːʔaːˈdaːm vajːiːˈʃaːn vajːiqːˈaħ ʔaˈħat mitsːaləˈʕoːtaːv vajːisɡˈoːʁ baːˈsaːʁ taħˈtenːaː",
    "korean_pronunciation": "바야펠 아도나이 엘로힘 타르데마 알 하아담 바이샨 바이카흐 아하트 미찰오타브 바이스고르 바사르 타흐테나"
  },
  {
    "id": "genesis_2_22",
    "modern": "주 하나님께서 사람에게서 빼낸 갈비뼈로 여자를 만드시고, 그녀를 사람에게 데려가셨습니다.",
    "ipa": "vajːiːˈven ʔadonaj ʔeloːˈhiːm ʔet hatsːeːˈlaːʕ ʔaˈʃeʁ laːˈqaħ min haːʔaːˈdaːm ləʔiʃːˈaː vajviˈʔeːhaː ʔel haːʔaːˈdaːm",
    "korean_pronunciation": "바이벤 아도나이 엘로힘 에트 하찰라 아쉐르 라카흐 민 하아담 레이샤 바비에하 엘 하아담"
  },
  {
    "id": "genesis_2_23",
    "modern": "사람이 말하였습니다. '이제야 나타났구나! 내 뼈에서 나온 뼈요, 내 살에서 나온 살이로다. 남자에게서 나왔으니, 이 사람을 여자라고 부르리라.'",
    "ipa": "vajːoːˈmeʁ haːʔaːˈdaːm zoːt hapːˈaʕam ˈʕetsem meːʕatsaːˈmaːj uːvaːˈsaːʁ mibːsaːˈriː ləˈzoːt jiqːaːˈreː ʔiʃːˈaː kiː meːˈʔiːʃ luqaˈħaː zoːt",
    "korean_pronunciation": "바요메르 하아담 조트 하파암 에쳄 메아차마이 우바사르 미브사리 레조트 이카레 이샤 키 메이쉬 루카하 조트"
  },
  {
    "id": "genesis_2_24",
    "modern": "그러므로 남자는 부모를 떠나 아내와 결합하여, 둘이 한 몸을 이룹니다.",
    "ipa": "ʕal keːn jaʕaˈzaːv ʔiːʃ ʔet ʔaːˈviːv vəʔet ʔimːˈoː vədaːˈvaq bəʔiʃtːˈoː vəhaːˈjuː ləvaːˈsaːʁ ʔeˈħaːd",
    "korean_pronunciation": "알 켄 야아자브 이쉬 에트 아비브 베에트 이모 베다바크 베이쉬토 베하유 레바사르 에하드"
  },
  {
    "id": "genesis_2_25",
    "modern": "사람과 그의 아내 둘은 벌거벗었으나 부끄러워하지 않았습니다.",
    "ipa": "vajːihˈjuː ʃneːˈhem ʕaruːmːˈiːm haːʔaːˈdaːm vəʔiʃtːˈoː vəloː jitboːʃaːˈʃuː",
    "korean_pronunciation": "바이흐유 쉬네헴 아루밈 하아담 베이쉬토 베로 이트보샤슈"
  }
]
